Repository: ICTU/gebruiker-centraal-wordpress-theme
Catalog: languages/e-newsletters/email-newsletter-*.po
Languages: nl_nl

source: There was an issue determining plugin path or url
nl_nl: Er ging iets met met de folders voor de plugin

source: Create Newsletters
nl_nl: Nieuwe nieuwsbrieven

source: Edit Newsletters
nl_nl: Bewerken nieuwsbrieven

source: Send Newsletters
nl_nl: Versturen nieuwsbrieven

source: Delete Newsletters
nl_nl: Verwijderen nieuwsbrieven

source: Create Newsletter Groups
nl_nl: Nieuwe nieuwsbriefgroepen

source: Edit Newsletter Groups
nl_nl: Bewerken nieuwsbriefgroepen

source: Delete Newsletter Groups
nl_nl: Verwijderen nieuwsbriefgroepen

source: Change Newsletter Groups
nl_nl: Wijzig nieuwsbriefgroepen

source: View Newsletter Members
nl_nl: Bekijken nieuwsbriefabonnees

source: Add Newsletter Members
nl_nl: Toevoegen nieuwsbriefabonnees

source: Edit Newsletter Members
nl_nl: Bewerken nieuwsbriefabonnees

source: Delete Newsletter Members
nl_nl: Verwijderen nieuwsbriefabonnees

source: Add Members To Group
nl_nl: Abonnees aan groep toevoegen

source: Delete Members From Group
nl_nl: Abonnees uit groep verwijderen

source: Save Newsletter Settings
nl_nl: Opslaan nieuwsbrief-instellingen

source: View Dashboard Page
nl_nl: Dashboard-pagina bekijken

source: Import Members
nl_nl: Importeren abonnees

source: First Time Install
nl_nl: Eerst installatie

source: Un-Install Newsletter Data
nl_nl: De-installeren nieuwsbrief plugin

source: Edit
nl_nl: Bewerken

source: Close
nl_nl: Sluiten

source: Save
nl_nl: Opslaan

source: Please write Email of the member
nl_nl: Voer een mailadres in

source: Show the New Member / Import forms
nl_nl: Toon de importfunctie voor nieuwe abonnees

source: Hide the New Member / Import forms
nl_nl: Verberg de importfunctie voor nieuwe abonnees

source: Show the export Members form
nl_nl: Toon de exportfunctie voor abonnees

source: Hide the export Members form
nl_nl: Verberg de exportfunctie voor abonnees

source: Please use proper email
nl_nl: Gebruik het juiste mailadres

source: Are you sure?
nl_nl: Weet u het zeker?

source: Save Groups
nl_nl: Opslaan groepen

source: Change groups
nl_nl: Groepen wijzigen

source: Please select members.
nl_nl: Selecteer abonnees.

source: Please write SMTP Outgoing Server, or select another Sending Method!
nl_nl: Specificeer de SMTP-server of kies een andere verzendmethode.

source: Error: Wrong subscription data!
nl_nl: Fout: ongeldige abonneegegevens.

source: Successful subscription!
nl_nl: Aanmelding geslaagd!

source: Member already subscribed!
nl_nl: Abonnee staat al op de lijst.

source: There was a problem while subscribing!
nl_nl: Aanmelding mislukt.

source: The Newsletter has been copied!
nl_nl: De nieuwsbrief is gekopieerd.

source: The Newsletter is deleted!
nl_nl: De nieuwsbrief is verwijderd.

source: Group is deleted!
nl_nl: Groep is verwijderd.

source: Members are added to the group!
nl_nl: Abonnees toegevoegd aan de groep.

source: Groups are changed!
nl_nl: Groepen gewijzigd.

source: Members are deleted from the group!
nl_nl: Abonnees verwijderd uit de groep.

source: eNewsletter data are deleted.
nl_nl: eNewsletter data verwijderd.

source: Please <strong><a href="%s" title="Install Now &raquo;">configure and install eNewsletter</a></strong> to use all available features. <small><a style="color:red;" href="%s">(dismiss)</a></small>
nl_nl: <strong><a href="%s">Installeer eNewsletter</a></strong> om alle opties te kunnen gebruiken. <small><a style="color:red;" href="%s">(niet meer tonen)</a></small>

source: This email is already used!
nl_nl: Dit mailadres wordt al gebruikt.

source: This email is already subscribed!
nl_nl: Dit mailadres staat al op de lijst.

source: Confirmation email has been sent! Please confirm subscription.
nl_nl: De bevestigingsmail is verstuurd. Klik op de link daarin om uw abonnement te bevestigen.

source: Failed to send opt-in email, please contact us and inform about this error.
nl_nl: Het sturen van de bevestigingsmail is mislukt. Wilt u ons dit melden?

source: The new member is added!
nl_nl: De nieuwe abonnee is toegevoegd.

source: Please use correct email!
nl_nl: Gebruik een geldig mailadres.

source: You have been successfully subscribed!
nl_nl: Uw aanmelding is gelukt.

source: You are subscribed successfully!
nl_nl: Uw aanmelding is gelukt.

source: Error occured while subscribing!
nl_nl: Uw aanmelding is mislukt.

source: Subscribes were saved!
nl_nl: Aanmeldingen opgeslagen.

source: You have been successfully unsubscribed!
nl_nl: U staat niet meer op de mailinglijst.

source: User updated!
nl_nl: Abonneegegevens bijgewerkt.

source: Updating user failed!
nl_nl: Abonneegegevens niet bijgewerkt.

source: You are unsubscribed!
nl_nl: U hebt zich uitgeschreven.

source: You are already unsubscribed or are not subscribed yet!
nl_nl: U had zich al uitgeschreven of u stond niet op de lijst.

source: Member deleted!
nl_nl: Abonnee verwijderd.

source: No members to delete!
nl_nl: Er kunnen geen abonnees verwijderd worden.

source: Members deleted!
nl_nl: Abonnees verwijderd.

source: Multisite users newsletters
nl_nl: Multisite nieuwsbrieven

source: Recieve newsletters for site admins
nl_nl: Nieuwsbrieven voor site-admins

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: The group has been modified.
nl_nl: De groep is gewijzigd.

source: The group already exists!
nl_nl: De groep bestaat al.

source: The group has been created.
nl_nl: De groep is aangemaakt.

source: All members have already received it or no user is subscribed!
nl_nl: Alle mail aan de lijst is al verstuurd of er zijn geen abonnees voor deze lijst.

source: Members are added to CRON list
nl_nl: Abonnees toegevoegd aan de CRON-job.

source: Members are removed from CRON list
nl_nl: Abonnees verwijderd uit de CRON-job.

source: Error when updating DB.
nl_nl: Fout bij het bijwerken van de database.

source: Error sending email. Please check outgoing email settings.
nl_nl: Fout bij het versturen van mail. Controleer de mailinstellingen, alstublieft.

source: No valid newsletter ID supplied.
nl_nl: Geen geldig ID voor de nieuwsbrief.

source: Your test email has been sent.
nl_nl: Testmail is verzonden.

source: Failed to send test email! Make sure that entered email is correct and also check outgoing email settings.
nl_nl: Testmail is niet verzonden. Controleer of u het juiste mailadres hebt ingevoerd en of de mailinstellingen voor het versturen correct zijn.

source: Failed to generate email body.
nl_nl: Samenstellen van de e-mail is niet gelukt.

source: Failed to send test email! - Please check your outgoing email settings and server config to see if selected ports are open. Error details:
nl_nl: Testmail is niet verzonden. Controleer: de mailinstellingen voor het versturen, de serverconfiguratie en of de ingevoerde poortnummers gebruikt kunnen worden. Foutdetails:

source: Test message successfully sent! Feel free to save your settings. Please keep in mind that your server may limit the number of allowed messages to be sent per hour/day/week.
nl_nl: Testmail is verzonden! Sla uw instellingen op. Realiseert u zich wel dat uw systeembeheerder een limiet kan hebben ingesteld op het aantal mailtjes dat per uur / dag / week verzonden mag worden.

source: PHP Imap not supported
nl_nl: PHP Imap wordt niet ondersteund.

source: Failed to send test email! Please check your outgoing email settings.
nl_nl: Versturen van testmail is niet gelukt. Controleer uw e-mailinstellingen, alstublieft.

source: Failed to connect while checking bounces! Please check your bounce settings and server config to see if selected ports are open. Error details:
nl_nl: Fout bij het controleren van geweigerde mail. Controleer uw instellingen en serverconfiguratie: zijn de ingevoerde poortnummers beschikbaar? Details:

source: Successfully connected! Feel free to save your settings.
nl_nl: Verbinding geslaagd. Sla uw instellingen op.

source: Bounce test message not found!
nl_nl: Testmail voor geweigerde mail niet gevonden.

source: Confirm newsletter subscription
nl_nl: Bevestig de inschrijving op de nieuwsbrief

source: Reports
nl_nl: Rapportage

source: Newsletters
nl_nl: Nieuwsbrieven

source: Create Newsletter
nl_nl: Nieuwe nieuwsbrief

source: Member Groups
nl_nl: Mailinglijsten

source: Members
nl_nl: Abonnees

source: Settings
nl_nl: Instellingen

source: My Subscriptions
nl_nl: Mijn abonnementen

source: Install Settings
nl_nl: Installatie-instellingen

source: Select groups for this user:
nl_nl: Selecteer mailinglijsten voor deze abonnee:

source: Subscribed
nl_nl: Aangemeld

source: Please create some groups.
nl_nl: Voeg mailinglijsten toe.

source: Please write your Email!
nl_nl: Voer uw mailadres in.

source: Saving...
nl_nl: Opslaan...

source: Your Email:
nl_nl: E-mailadres:

source: Your Name:
nl_nl: Naam:

source: Subscribe to:
nl_nl: Abonneren op:

source: Subscribe
nl_nl: Abonneren

source: Unsubscribe
nl_nl: Afmelden

source: Save Subscriptions
nl_nl: Opslaan

source: Subscribe to Newsletters
nl_nl: Aanmelden voor mailinglijsten

source: Something is wrong, we can not determine what your trying to do.
nl_nl: Er ging iets fout en we hebben geen flauw idee wat. Onze excuses.

source: Save Newsletter
nl_nl: Opslaan nieuwsbrief

source: Activate Theme
nl_nl: Theme gebruiken

source: Choose template
nl_nl: Kies een template

source: You have unsaved data in this newsletter.
nl_nl: U hebt deze nieuwsbrief nog niet opgeslagen.

source: Images
nl_nl: Plaatjes

source: Colors
nl_nl: Kleuren

source: Background Color
nl_nl: Achtergrondkleur

source: Body Text Color
nl_nl: Body tekstkleur

source: Alternative Text Color
nl_nl: Alternatieve tekstkleur

source: Title Text Color
nl_nl: Tekstkleur voor titel

source: Link Color
nl_nl: Link-kleur

source: Email Title
nl_nl: Titel voor e-mail

source: Content
nl_nl: Inhoud

source: Send Preview
nl_nl: Stuur voorbeeldmail

source: Email Subject
nl_nl: Onderwerp voor de mail

source: From Name
nl_nl: Naam afzender

source: From Email
nl_nl: E-mail afzender

source: Email Content
nl_nl: Inhoud e-mail

source: Branding HTML/text
nl_nl: HTML / tekst voor <em>branding</em>

source: Contact Info
nl_nl: Contactgegevens

source: Send Preview To Email (Save First)
nl_nl: Voorbeeldmail versturen (eerst opslaan)

source: Sending...
nl_nl: Versturen...

source: Do you want to save newsletter before sending? It is needed to see latest changes.
nl_nl: Wilt u eerst opslaan voordat u de mail verstuurt? Hiermee worden de laatste wijzigingen zichtbaar.

source: eNewsletter Groups
nl_nl: eNewsletter-groepen

source: WordPress User Roles
nl_nl: WordPress autorisatieniveau

source: Admins of all sites
nl_nl: Beheerders van alle sites

source: every 2 min
nl_nl: elke 2 minuten

source: From
nl_nl: Van

source: Not interested anymore?
nl_nl: Wil je deze nieuwsbrief niet meer ontvangen?

source: Unsubscribe Instantly.
nl_nl: meld je hier af.

source: Import is finished successfully,
nl_nl: Import is gelukt.

source: members are added or subscribed to group(s).
nl_nl: abonnees toegevoegd aan mailinglijsten.

source: These emails already exist in member list:
nl_nl: Deze mailadressen staan al op de mailinglijst:

source: ...and
nl_nl: ...en

source: These emails are incorrect:
nl_nl: Foutieve mailadressen:

source: Import ERROR: Problem with uploading of the file!
nl_nl: Fout bij importeren. Bestand kon niet geüpload worden.

source: Import ERROR: Please change permission for the folder /wp-content/uploads/
nl_nl: Fout bij importeren. Wijzig permissies voor de map: /wp-content/uploads/

source: The Plugin is installed!
nl_nl: Plug-in geïnstalleerd.

source: The Settings are saved!
nl_nl: Instellingen opgeslagen.

source: Help
nl_nl: Hulp

source: Allow people to subscribe to your newsletter database.
nl_nl: Gebruikers toestaan om zich te abonneren op nieuwsbrieven.

source: eNewsletter: Subscribe
nl_nl: eNewsletter: abonneer je

source: Subscribe to our Newsletters
nl_nl: Abonneer je op onze mailinglijsten

source: Title
nl_nl: Titel

source: Ask the name?
nl_nl: Naam verplicht?

source: Show Groups?
nl_nl: Toon mailinglijsten?

source: Automatically subscribe to following groups:
nl_nl: Automatisch toevoegen aan deze mailinglijsten:

source: Groups
nl_nl: Mailinglijsten

source: This page contains the list of all groups.
nl_nl: Op deze pagina het overzicht van alle mailinglijsten.

source: Create New Group
nl_nl: Nieuwe mailinglijst

source: Group Name:
nl_nl: Naam mailinglijst:

source: public users can join this group
nl_nl: iedereen kan zich aanmelden voor deze mailinglijst

source: Add Group
nl_nl: Mailinglijst toevoegen

source: List of Groups:
nl_nl: Overzicht mailinglijsten:

source: Group Name
nl_nl: Naam mailinglijst

source: Public
nl_nl: Openbaar

source: Actions
nl_nl: Acties

source: Delete
nl_nl: Verwijderen

source: No groups found.
nl_nl: Geen mailinglijsten gevonden.

source: At this page you can manage your members.
nl_nl: Pagina voor het beheren van abonneegegevens.

source: Note: edits made to members will not sync to wordpress user but they will the other way around.
nl_nl: NB: wijzigingen aan abonneegegevens worden niet doorgegevens aan de WordPress-gebruikersgegevens. Andersom echter wel.

source: Create the new member:
nl_nl: Nieuwe abonnee toevoegen:

source: Member Email:
nl_nl: Mailadres abonnee:

source: First Name:
nl_nl: Voornaam:

source: Last Name:
nl_nl: Achternaam:

source: Groups:
nl_nl: Mailinglijsten:

source: Add Member
nl_nl: Abonnee toevoegen

source: Import members:
nl_nl: Abonnees importeren:

source: Note: The file should have the next columns: Email (required), First Name (not required), Last Name (not required). Without headers.
nl_nl: NB: het bestand moet deze kolommen bevatten: Mailadres (verplicht), voornaam (niet verplicht), achternaam (niet verplicht). Geen kolomtitels.

source: Sample File
nl_nl: Voorbeeldbestand

source: From .csv file:
nl_nl: Van .csv bestand:

source: Separated by:
nl_nl: Kolomscheiding:

source: Comma
nl_nl: komma

source: Semicolon
nl_nl: puntkomma

source: Assign with group:
nl_nl: Toevoegen aan mailinglijst:

source: Import members
nl_nl: Abonnees importeren

source: Export Members to file
nl_nl: Abonnees naar bestand exporteren

source: Ungrouped
nl_nl: Niet op een mailinglijst

source: Exports Members
nl_nl: Abonnees exporteren

source: Show All
nl_nl: Alles tonen

source: Show Ungrouped
nl_nl: Toon leden zonder mailinglijst

source: Show Bounced
nl_nl: Toon geweigerde

source: Show Unsubscribed
nl_nl: Toon afgemeld

source: Search Members
nl_nl: Zoek leden

source: Email Address
nl_nl: E-mailadres

source: Name
nl_nl: Naam

source: Join Date
nl_nl: Inschrijfdatum

source: Sent
nl_nl: Verstuurd

source: Opened
nl_nl: Geopend

source: Bounced
nl_nl: Geweigerd

source: Unsubscribed
nl_nl: Afgemeld

source: No members found.
nl_nl: Geen abonnees.

source: Bulk Actions
nl_nl: Bulk-acties

source: Add to group
nl_nl: Aan mailinglijst toevoegen

source: Delete from group
nl_nl: Afmelden voor mailinglijst

source: Group List
nl_nl: Mailinglijst

source: Apply
nl_nl: Toepassen

source: member(s)
nl_nl: abonnee(s)

source: by
nl_nl: door

source: All
nl_nl: Alle

source: per page.
nl_nl: per pagina.

source: Newsletters Dashboard
nl_nl: Dashboard nieuwsbrieven

source: Take a look at newsletter reports.
nl_nl: Bekijk de rapportages.

source: Statistics for current members:
nl_nl: Statistieken voor huidige abonnees:

source: Waiting
nl_nl: In de wacht

source: enabled
nl_nl: ingeschakeld

source: disabled
nl_nl: uitgeschakeld

source: 5 Latest Newsletters:
nl_nl: De 5 meest recente nieuwsbrieven:

source: Create Date
nl_nl: Aanmaakdatum

source: Sent To
nl_nl: Verstuurd aan

source: members
nl_nl: abonnees

source: Send
nl_nl: Verstuur

source: Create New Newsletter
nl_nl: Nieuwe nieuwsbrief

source: 5 Latest Members:
nl_nl: 5 meest recente abonnees:

source: Create New
nl_nl: Aanmaken

source: This page contains the list of all Newsletters.
nl_nl: Overzicht van alle nieuwsbrieven.

source: Note: please store your custom themes in enewsletter-custom-themes folder located in wp-content/uploads(+/siteID/ if activated on a single blog of a multi-site install).
nl_nl: NB: zet uw custom templates in de folder wp-content/uploads/enewsletter-custom-themes/. Of wp-content/uploads/(+/siteID/enewsletter-custom-themes/ als dit een multisite-installatie is.

source: Clone
nl_nl: Kopieren

source: No newsletters found.
nl_nl: Geen nieuwsbrieven gevonden.

source: Send Newsletter:
nl_nl: Verstuur nieuwsbrief:

source: At this page you can send newsletter to the selected groups.
nl_nl: Vanaf deze pagina kunt u nieuwsbrieven versturen naar de geselecteerde mailinglijsten.

source: Sending
nl_nl: Bezig

source: Pause
nl_nl: Pauzeren

source: Pause, and send by WP-CRON
nl_nl: Pauzeren en via WP-CRON versturen

source: Go Back
nl_nl: Ga terug.

source: Continue
nl_nl: Doorgaan

source: Done
nl_nl: Klaar

source: Select which groups you would like to send to:
nl_nl: Selecteer de mailinglijsten waarnaar u mail wilt sturen:

source: All Active Members
nl_nl: Alle actieve abonnees

source: Please keep in mind emails are not being sent to unsubscribed users.
nl_nl: NB: aan abonnees die zich hebben uitgeschreven wordt geen mail verstuurd.

source: Don't resend to people that had this newsletter sent to.
nl_nl: Verstuur niet opnieuw aan abonnees die deze nieuwsbrief al ontvingen.

source: Send to bounced members.
nl_nl: Stuur aan adressen die eerder de mail bouncten.

source: Send newsletter now
nl_nl: Verstuur nieuwsbrief nu

source: Send in background (by CRON)
nl_nl: Verstuur in de achtergrond (via CRON)

source: Send:
nl_nl: Verstuur:

source: As fast as possible.
nl_nl: Zo snel mogelijk.

source: Set
nl_nl: Instellen

source: Cancel/Unset
nl_nl: Annuleren

source: Previous sending:
nl_nl: Vorige mailing:

source: Start Date
nl_nl: Startdatum

source: Waiting send (manually)
nl_nl: Wachtrij (handmatig)

source: Waiting send (cron)
nl_nl: Wachtrij (CRON)

source: Remove from CRON list
nl_nl: Van CRON-lijst verwijderen

source: Add to CRON list
nl_nl: Aan CRON-lijst toevoegen

source: Continue Send
nl_nl: Doorgaan met versturen

source: Total:
nl_nl: Totaal:

source: eNewsletter Settings
nl_nl: eNewsletter instellingen

source: eNewsletter plugin Installation
nl_nl: eNewsletter plugin installatie

source: General Settings
nl_nl: Algemene instellingen

source: Outgoing Email Settings
nl_nl: Instellingen uitgaande mail

source: Bounce Settings
nl_nl: Bounce instellingen

source: User Permissions
nl_nl: Gebruikerspermissies

source: Uninstall
nl_nl: Deïnstalleren

source: Default Info Settings
nl_nl: Standaard informatie

source: From name:
nl_nl: Naam afzender:

source: Default "from" name when sending newsletters.
nl_nl: Standaard naam afzender voor nieuwsbrieven.

source: Default branding html/text will be added to the top of each email.
nl_nl: Wordt bovenaan de mail toegevoegd.

source: It can be easily changed for each newsletter
nl_nl: Kan eenvoudig voor elke nieuwsbrief gewijzigd worden

source: Contact information:
nl_nl: Contactgegevens:

source: Default contact information will be added to the bottom of each email.
nl_nl: Contactinformatie wordt toegevoegd onderaan de mail.

source: View email in browser:
nl_nl: Bekijk deze e-mail in een browser:

source: <a href="{VIEW_LINK}" title="View e-mail in browser">View e-mail in browser</a>
nl_nl: <a href="{VIEW_LINK}">bekijk deze mail in je browser</a>

source: This HTML message will be visible before newsletter starts so user have ability to display email in browser. Use "{VIEW_LINK}" as link. Leave blank to disable.
nl_nl: Deze HTML-tekst is zichtbaar voor het begin van de mail. Hierdoor kan de lezer de mail bekijken in zijn browser. Gebruik "{VIEW_LINK}" als link. Laat leeg als je het niet wilt gebruiken.

source: Preview mail:
nl_nl: Toon preview:

source: Default email adress to send previews to.
nl_nl: Standaard mailadres om previews naar te sturen.

source: Default User Subscribe/Unsubscribe Settings
nl_nl: Standaard instellingen voor aan- en afmelden.

source: Double Opt In:
nl_nl: Dubbele Opt In:

source: Enable:
nl_nl: Inschakelen:

source: Subject:
nl_nl: Onderwerp:

source: Please confirm your email
nl_nl: Bevestig uw e-mailadres

source: If enabled, members will get confirmation email with configured subject to subscribe to newsletters (only for not registered users)
nl_nl: Als dit ingeschakeld is, krijgen abonnees een bevestigingsmail om zich op te geven voor mailinglijsten (alleen voor niet-geregistreerde gebruikers)

source: Do not leave subject blank.
nl_nl: Onderwerp mag niet leeg zijn.

source: Default Groups:
nl_nl: Standaard mailinglijsten:

source: You have not created any member groups yet.
nl_nl: U hebt nog geen mailinglijsten aangemaakt.

source: Default groups to add user to after subscription (even if nothing is selected in subscribe widget).
nl_nl: Standaard mailinglijsten waaraan gebruiker wordt toegevoegd (als hij niets heeft geselecteerd in de widget).

source: Welcome Newsletter:
nl_nl: Welkomstmail:

source: Disable
nl_nl: Uitschakelen

source: Default newsletter that will be sent on user subscription.
nl_nl: Nieuwsbrief die verstuurd wordt als iemand zich abonneert.

source: WordPress User registration:
nl_nl: Als iemand zich op de site registreert:

source: Choose if user registering(with WordPress) to your site is automatically subscribed to newsletter.
nl_nl: Kies of een gebruiker die zich op uw site registreert ook automatisch op de mailinglijst moet worden gezet.

source: Subscribed Page ID:
nl_nl: Pagina ID na abonneren:

source: Add ID of page that you want to display after user subscribes. You can use [enewsletter_subscribe_message] shortcode inside it to display subscribe status message. Leave blank to disable.
nl_nl: Gebruik het ID van de pagina die je wilt tonen nadat een gebruiker zich ingeschreven heeft. Je kunt daar [enewsletter_subscribe_message] als shortcode gebruiken om de status-boodschap te tonen. Laat leeg als je dit niet wilt gebruiken.

source: Unsubscribe Page ID:
nl_nl: Pagina ID na opzeggen:

source: Add ID of page that you want to display after user unsubscribes. You can use [enewsletter_unsubscribe_message] shortcode inside it to display unsubscribe status message. Leave blank to disable.
nl_nl: Gebruik het ID van de pagina die je wilt tonen nadat een gebruiker zich van een mailinglijst uitgeschreven heeft. Je kunt daar [enewsletter_unsubscribe_message] als shortcode gebruiken om de status-boodschap te tonen. Laat leeg als je dit niet wilt gebruiken.

source: Outgoing SMTP Email Settings
nl_nl: Instellingen voor SMTP

source: Email Sending Method:
nl_nl: Manier van versturen:

source: SMTP (recommended)
nl_nl: SMTP (aangeraden)

source: The SMTP method allows you to use your SMTP server (or Gmail, Yahoo, Hotmail etc. ) for sending newsletters and emails. It's usually the best choice, especially if your host has restrictions on sending email and to help you to avoid being blacklisted as a SPAM sender
nl_nl: Via de SMTP-methode kunt u via uw SMTP-server (of die van Gmail, Yahoo, Hotmail) mail versturen. Meestal is dit de beste optie, vooral als uw systeembeheerder beperkingen heeft gesteld aan het versturen van mail. Hierdoor voorkomt u dat u als spammer wordt aangemerkt.

source: This method uses php functions for sending newsletters and emails. Be careful because some hosts may set restrictions on using this method. If you can't edit settings of your server, we recommend to use the SMTP method for optimal results!
nl_nl: Deze methode gebruikt PHP-functies voor het versturen van nieuwsbrieven. Dit werkt niet op alle hosts, doordat de systeembeheerder beperkingen kan hebben ingesteld. Als u dit niet kunt wijzigen raden we de SMTP-methode aan.

source: From email:
nl_nl: E-mailadres afzender:
