Repository: ICTU/gebruiker-centraal-wordpress-theme
Catalog: languages/e-newsletters/email-newsletter-*.po
Languages: nl_nl

source: Default "from" email address when sending newsletters.
nl_nl: Standaard "Van" e-mailadres voor nieuwsbrieven (afzendadres)

source: Note: for SMTP method - in "From email" you should only use email related with your SMTP server!
nl_nl: NB: voor de SMTP methor: in het afzendadres moet u alleen het adres invoeren dat correspondeert met uw SMTP-gegevens.

source: Note2: for PHP mail method - in "From email" you should only use email with domain configured for your server!
nl_nl: NB: voor de PHP mail method: gebruik alleen de domeinnaam van deze server als afzendadres.

source: The hostname for the SMTP account, eg: mail.
nl_nl: De hostname voor het SMTP account, bijvoorbeeld: mail.

source: SMTP Username:
nl_nl: SMTP gebruikersnaam:

source: (leave blank for none)
nl_nl: (mag leeggelaten worden)

source: SMTP Password:
nl_nl: SMTP wachtwoord:

source: (For security, saved password lenght does not match preview)
nl_nl: (lengte van het wachtwoord wijkt af van de preview)

source: SMTP Port
nl_nl: SMTP poort

source: Defaults to 25. Gmail uses 465 or 587
nl_nl: Meestal 25. Gmail gebruikt 465 of 587

source: None
nl_nl: geen

source: Choose an optional type of connection
nl_nl: Kies verbindingstype

source: Test Connection
nl_nl: Verbinding testen

source: We will send test email on configured from email address.
nl_nl: We sturen een testmail naar het ingevoerde afzendersadres.

source: CRON Email Sending Settings
nl_nl: Instellingen voor mail via CRON

source: CRON Email Sending:
nl_nl: Versturen van mail via CRON:

source: Enable
nl_nl: Inschakelen

source: ('Disable' - not use CRON for sending emails)
nl_nl: ('uitschakelen' -geen CRON gebruiken voor versturen van mail)

source: Limitations:
nl_nl: Beperkingen:

source: (0 or blank for unlimited)
nl_nl: (0 of leeg voor ongelimiteerd)

source: Hour
nl_nl: uur

source: Day
nl_nl: dag

source: Month
nl_nl: maand

source: and wait
nl_nl: en wacht

source: second(s) between each email
nl_nl: seconden tussen elke mail

source: Please enable "IMAP" PHP extension for bounce to work.
nl_nl: Schakel de "IMAP" PHP extensie in om bounce-mailafhandeling mogelijk te maken.

source: This controls how bounce emails are handled by the system. Please create a new separate POP3 email account to handle bounce emails. Enter these POP3 email details below.
nl_nl: Dit bepaalt hoe bounce-mail wordt afgehandeld. Maak hiervoor een apart POP3-mailadres aan en voer de gegevens daarvan hieronder in.

source: Email Address:
nl_nl: E-mailadres:

source: Email address where bounce emails will be sent by default (might be overwritten by server)
nl_nl: Mailadres waarnaar bounce-mail wordt verstuurd (afhankelijk van serverinstellingen)

source: The hostname for the POP3 account, eg: mail.
nl_nl: De hostname voor het POP3 account, bijvoorbeeld: mail.

source: POP3 Port
nl_nl: POP3 poort

source: Defaults to 110 or 995 with SSL enabled
nl_nl: Meestal 110 of 995 met SSL enabled

source: POP3 Username:
nl_nl: POP3 gebruikersnaam:

source: Username for this bounce email account (usually the same as the above email address)
nl_nl: Gebruikersnaam voor het bounce-adres (meestal hetzelfde als het mailadres)

source: POP3 Password:
nl_nl: POP3 wachtwoord:

source: Password to access this bounce email account
nl_nl: Wachtwoord voor dit bounce-account

source: Secure POP3?:
nl_nl: Beveiligde POP3?:

source: We will send test email on Bounce address and will try read this email and delete after(this part might not be possible)
nl_nl: Hier proberen we een mail te versturen aan het bounce-adres en de mail daarna te verwijderen (dit is niet altijd mogelijk)

source: Here you can set your desired permissions for each user role on your site
nl_nl: Hier kun je per gebruikersrol permissies toekennen

source: Capability
nl_nl: Permissie:

source: Groups permissions
nl_nl: Groepspermissies

source: Public group access:
nl_nl: Toegang tot openbare mailinglijst:

source: Registered users
nl_nl: Geregistreerde gebruikers

source: Nobody
nl_nl: Niemand

source: Choose what type of user can subscribe to non public groups. <small>Keep in mind that users can still be added to all type of groups in eNewsletter members admin page.</small>
nl_nl: Kies welk type gebruiker zich kan abonneren op niet-openbare nieuwsbrieven.<small>NB: gebruikers kunnen via de admin-pagina in eNewsletter aan alle nieuwsbrieven worden toegevoegd.</small>

source: Here you can delete all data associated with the plugin from the database.
nl_nl: Hier kun je alle gegevens van deze plugin uit de database verwijderen.

source: Delete data
nl_nl: Data verwijderen

source: Delete all plugin's data from DB and remove enewsletter-custom-themes folder.
nl_nl: Alle gegevens verwijderen uit de database en de enewsletter-custom-themes folder verwijderen.

source: Install
nl_nl: Installeren

source: Save all Settings
nl_nl: Alle instellingen opslaan

source: At this page you can Subscribe or Unsubcribe to Newsletters
nl_nl: Hier kunt u zich aan- of afmelden voor mailinglijsten

source: Newsletters:
nl_nl: Nieuwsbrieven:

source: Save Subscribes
nl_nl: Abonnementen opslaan

source: Unsubscribe from all newsletters
nl_nl: Alle abonnementen opzeggen

source: Subscribe on Newsletters
nl_nl: Aanmelden voor nieuwsbrieven
